<?php exit;/*a:1:{i:0;a:43:{s:2:"id";s:2:"20";i:0;s:2:"20";s:9:"inputtime";s:10:"1449464460";i:1;s:10:"1449464460";s:10:"updatetime";s:10:"1449464460";i:2;s:10:"1449464460";s:7:"catname";s:12:"公司简介";i:3;s:12:"公司简介";s:8:"keywords";s:0:"";i:4;s:0:"";s:6:"enname";s:15:"Company profile";i:5;s:15:"Company profile";s:7:"content";s:1323:"<p>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;青岛十三月餐饮管理有限公司成立于2012年，在餐饮行业拥有20度年丰富的经验，铸就十三月这一成果品牌，发展成专业从事烤肉的餐饮行业，为广大消费者提供欢乐聚会的场所。
</p>
<p>
	<br />
</p>
<br />
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;坚持 “盟友既战友，腾飞四海” 的加盟理念。公司下辖直营管理中心、加盟管理中心、培训中心、物品配送中心、专家顾问机构，为公司未来的发展做出科学的战略规划。为中国加盟商提供强有力的后续支持。现公司拥有中、高级管理人员20余人，可长期为加盟商现场解决经营和技术等各类问题。<br />
 <br />
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我们把关爱他人、为顾客着想摆在第一位，没有豪言壮语，没有惊天动地，我们只是籍着每一种美味的烤肉，每一道新鲜的菜品，没一款独特的笑料，每一张甜美的笑容，每一个问下的行动给顾客带来热情、细腻、皱到、耐心的服务和心凌的享受，把顾客的没意见小时当成我们的大事来完成，让十三月火锅走进千家万户，走个性化、差异化、品味化的发展道路。<br />";i:6;s:1323:"<p>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;青岛十三月餐饮管理有限公司成立于2012年，在餐饮行业拥有20度年丰富的经验，铸就十三月这一成果品牌，发展成专业从事烤肉的餐饮行业，为广大消费者提供欢乐聚会的场所。
</p>
<p>
	<br />
</p>
<br />
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;坚持 “盟友既战友，腾飞四海” 的加盟理念。公司下辖直营管理中心、加盟管理中心、培训中心、物品配送中心、专家顾问机构，为公司未来的发展做出科学的战略规划。为中国加盟商提供强有力的后续支持。现公司拥有中、高级管理人员20余人，可长期为加盟商现场解决经营和技术等各类问题。<br />
 <br />
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我们把关爱他人、为顾客着想摆在第一位，没有豪言壮语，没有惊天动地，我们只是籍着每一种美味的烤肉，每一道新鲜的菜品，没一款独特的笑料，每一张甜美的笑容，每一个问下的行动给顾客带来热情、细腻、皱到、耐心的服务和心凌的享受，把顾客的没意见小时当成我们的大事来完成，让十三月火锅走进千家万户，走个性化、差异化、品味化的发展道路。<br />";s:4:"tags";s:0:"";i:7;s:0:"";s:3:"cid";s:1:"2";i:8;s:1:"2";s:9:"catetable";s:11:"module_page";i:9;s:11:"module_page";s:5:"catid";s:2:"20";i:10;s:2:"20";s:13:"category_view";s:0:"";i:11;s:0:"";s:8:"contable";s:0:"";i:12;s:0:"";s:9:"list_view";s:0:"";i:13;s:0:"";s:9:"show_view";s:17:"Content/page_gsjs";i:14;s:17:"Content/page_gsjs";s:6:"parent";s:1:"1";i:15;s:1:"1";s:8:"children";N;i:16;N;s:9:"listorder";s:1:"2";i:17;s:1:"2";s:11:"con_modelid";s:1:"0";i:18;s:1:"0";s:11:"cat_modelid";s:2:"60";i:19;s:2:"60";s:6:"siteid";s:1:"1";i:20;s:1:"1";i:21;s:12:"公司简介";}}*/